/*  Class = "NSTableColumn"; headerCell.title = "Tables"; ObjectID = "23";  */
"Tables" = "Таблицы";

/*  Class = "NSTabViewItem"; label = "Content"; ObjectID = "26";  */
"Content" = "Содержимое";

/*  Class = "NSTabViewItem"; label = "Structure"; ObjectID = "28";  */
"Structure" = "Структура";

/*  Class = "NSTabViewItem"; label = "Custom Query"; ObjectID = "119";  */
"Custom Query" = "Редактор запросов";

/*  Class = "NSMenuItem"; title = "field"; ObjectID = "144";  */
"field" = "поле";

/*  Class = "NSPopUpButton"; gToolTip = "Choose a field you want to use for your search"; ObjectID = "146";  */
"Choose a field you want to use for your search" = "Выберите поле, по которому будет осуществляться фильтрация";

/*  Class = "NSMenuItem"; title = "is"; ObjectID = "154";  */
"is" = "–";

/*  Class = "NSPopUpButton"; gToolTip = "Choose a search operator"; ObjectID = "156";  */
"Choose a search operator" = "Выберите условие фильтрации";

/*  Class = "NSTableColumn"; headerCell.title = "Type"; ObjectID = "245";  */
"Type" = "Тип";

/*  Class = "NSTableColumn"; headerCell.title = "Allow Null"; ObjectID = "246";  */
"Allow Null" = "Null";

/*  Class = "NSTableColumn"; headerCell.title = "Key"; ObjectID = "247";  */
/*  Class = "NSMenuItem"; title = "Key"; ObjectID = "7661";  */
"Key" = "Ключ";

/*  Class = "NSTableColumn"; headerCell.title = "Default"; ObjectID = "248";  */
"Default" = "По умолчанию";

/*  Class = "NSTableColumn"; headerCell.title = "Extra"; ObjectID = "249";  */
"Extra" = "Дополнительно";

/*  Class = "NSTableColumn"; headerCell.title = "Non_unique"; ObjectID = "288";  */
"Non_unique" = "Неуникальный";

/*  Class = "NSTableColumn"; headerCell.title = "Key_name"; ObjectID = "290";  */
"Key_name" = "Имя ключа";

/*  Class = "NSTableColumn"; headerCell.title = "Seq_in_index"; ObjectID = "291";  */
"Seq_in_index" = "Порядок поля";

/*  Class = "NSTableColumn"; headerCell.title = "Column_name"; ObjectID = "292";  */
"Column_name" = "Имя колонки";

/*  Class = "NSTableColumn"; headerCell.title = "Collation"; ObjectID = "293";  */
/*  Class = "NSTableColumn"; headerCell.title = "Collation"; ObjectID = "7486";  */
/*  Class = "NSMenuItem"; title = "Collation"; ObjectID = "7655";  */
"Collation" = "Сравнение";

/*  Class = "NSTableColumn"; headerCell.title = "Cardinality"; ObjectID = "294";  */
"Cardinality" = "Размер";

/*  Class = "NSTableColumn"; headerCell.title = "Sub_part"; ObjectID = "295";  */
"Sub_part" = "Обработка";

/*  Class = "NSTableColumn"; headerCell.title = "Packed"; ObjectID = "296";  */
"Packed" = "Сжатие";

/*  Class = "NSTableColumn"; headerCell.title = "Comment"; ObjectID = "297";  */
/*  Class = "NSTableColumn"; headerCell.title = "Comment"; ObjectID = "7488";  */
/*  Class = "NSMenuItem"; title = "Comment"; ObjectID = "7660";  */
"Comment" = "Комментарий";

/*  Class = "NSWindow"; title = "Key Sheet"; ObjectID = "409";  */
"Key Sheet" = "Таблица ключей";

/*  Class = "NSMenuItem"; title = "PRIMARY KEY"; ObjectID = "412";  */
"PRIMARY KEY" = "Первичный ключ";

/*  Class = "NSMenuItem"; title = "INDEX"; ObjectID = "413";  */
"INDEX" = "Простой индекс";

/*  Class = "NSPopUpButton"; gToolTip = "Choose the type of the index"; ObjectID = "414";  */
"Choose the type of the index" = "Выберите тип ключа";

/*  Class = "NSMenuItem"; title = "UNIQUE"; ObjectID = "416";  */
"UNIQUE" = "Уникальный индекс";

/*  Class = "NSWindow"; title = "Duplicate Table"; ObjectID = "501";  */
"Duplicate Table" = "Дублировать таблицу";

/*  Class = "NSWindow"; title = "New Database"; ObjectID = "565";  */
"New Database" = "Новая база данных";

/*  Class = "NSTableColumn"; headerCell.title = "Length"; ObjectID = "654";  */
"Length" = "Длина";

/*  Class = "NSTableColumn"; headerCell.title = "Unsigned"; ObjectID = "655";  */
"Unsigned" = "≥ 0";

/*  Class = "NSWindow"; title = "Field Value"; ObjectID = "714";  */
"Field Value" = "Значение поля";

/*  Class = "NSTableColumn"; headerCell.title = "Zerofill"; ObjectID = "748";  */
"Zerofill" = "00…";

/*  Class = "NSTableColumn"; headerCell.title = "Binary"; ObjectID = "749";  */
"Binary" = "Двчн";

/*  Class = "NSWindow"; title = "Error"; ObjectID = "959";  */
"Error" = "Ошибка";

/*  Class = "NSTabViewItem"; label = "Status"; ObjectID = "1245";  */
"Status" = "Состояние";

/*  Class = "NSTextFieldCell"; title = "Field must be indexed to support auto_increment.\nWhich index do you want to add for this field?"; ObjectID = "3826";  */
"Field must be indexed to support auto_increment.\nWhich index do you want to add for this field?" = "Для того, чтобы включить автоматическую нумерацию поля (auto_increment), прежде его необходимо проиндексировать.\nКакой тип индекса вы хотите создать для него?";

/*  Class = "NSButtonCell"; title = "Add"; ObjectID = "3828";  */
/*  Class = "NSButtonCell"; title = "Add"; ObjectID = "3837";  */
/*  Class = "NSButtonCell"; title = "Add"; ObjectID = "5331";  */
/*  Class = "NSButtonCell"; title = "Add"; ObjectID = "5600";  */
/*  Class = "NSButtonCell"; title = "Add"; ObjectID = "6793";  */
"Add" = "Добавить";

/*  Class = "NSButtonCell"; title = "Don't add"; ObjectID = "3829";  */
"Don't add" = "Не добавлять";

/*  Class = "NSTextFieldCell"; title = "Duplicate table to"; ObjectID = "3830";  */
"Duplicate table to" = "Дублировать таблицу в";

/*  Class = "NSButtonCell"; title = "Duplicate table content"; ObjectID = "3832";  */
"Duplicate table content" = "Дублировать данные таблицы";

/*  Class = "NSButtonCell"; title = "Duplicate"; ObjectID = "3833";  */
/*  Class = "NSButtonCell"; title = "Duplicate"; ObjectID = "6976";  */
"Duplicate" = "Дублировать";

/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "3834";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "3838";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "5602";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "5702";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6135";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6414";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6502";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6794";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6837";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6945";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "7002";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "7618";  */
"Cancel" = "Отменить";

/*  Class = "NSTextFieldCell"; title = "Database Name:"; ObjectID = "3835";  */
"Database Name:" = "Имя БД:";

/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "3844";  */
/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "3868";  */
/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "6565";  */
/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "6815";  */
/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "6824";  */
"Close" = "Закрыть";

/*  Class = "NSTextFieldCell"; title = "There have been errors!"; ObjectID = "3867";  */
"There have been errors!" = "Были обнаружены ошибки!";

/*  Class = "NSTextFieldCell"; title = "Search:"; ObjectID = "3972";  */
"Search:" = "Фильтр:";

/*  Class = "NSMenuItem"; title = "Choose Database..."; ObjectID = "3998";  */
"Choose Database..." = "Выберите базу данных…";

/*  Class = "NSTableColumn"; headerCell.title = "Information"; ObjectID = "4485";  */
"Information" = "Информация";

/*  Class = "NSMenuItem"; title = "Add Database…"; ObjectID = "4523";  */
"Add Database…" = "Добавить базу данных…";

/*  Class = "NSButtonCell"; title = "Filter"; ObjectID = "4677";  */
/*  Class = "NSSearchFieldCell"; placeholderString = "Filter"; ObjectID = "6433";  */
/*  Class = "NSSearchFieldCell"; placeholderString = "Filter"; ObjectID = "6449";  */
/*  Class = "NSPanel"; title = "Filter"; ObjectID = "7502";  */
/*  Class = "BWTransparentButtonCell"; title = "Filter"; ObjectID = "7511";  */
"Filter" = "Прим.";

/*  Class = "NSTextFieldCell"; title = "Database Encoding:"; ObjectID = "4742";  */
"Database Encoding:" = "Кодировка:";

/*  Class = "NSButton"; gToolTip = "Add field (⌥⌘A)"; ObjectID = "5131";  */
"Add field (⌥⌘A)" = "Добавить поле (⌥⌘A)";

/*  Class = "NSButton"; gToolTip = "Refresh table structure (⌘R)"; ObjectID = "5134";  */
"Refresh table structure (⌘R)" = "Обновить структуру базы данных (⌘R)";

/*  Class = "NSButton"; gToolTip = "Delete selected field (⌫)"; ObjectID = "5136";  */
"Delete selected field (⌫)" = "Удалить выбранное поле (⌫)";

/*  Class = "NSButton"; gToolTip = "Duplicate selected or last field definition (⌘D)"; ObjectID = "5138";  */
"Duplicate selected or last field definition (⌘D)" = "Дублировать выбранное или недавно созданное поле (⌘D)";

/*  Class = "NSButton"; gToolTip = "Add index"; ObjectID = "5150";  */
"Add index" = "Добавить индекс";

/*  Class = "NSButton"; gToolTip = "Refresh table indexes (⌘R)"; ObjectID = "5151";  */
"Refresh table indexes (⌘R)" = "Обновить индексы таблицы (⌘R)";

/*  Class = "NSButton"; gToolTip = "Delete selected index"; ObjectID = "5152";  */
"Delete selected index" = "Удалить выбранный индекс";

/*  Class = "NSButton"; gToolTip = "Add row (⌥⌘A)"; ObjectID = "5175";  */
"Add row (⌥⌘A)" = "Добавить строку (⌥⌘A)";

/*  Class = "NSButton"; gToolTip = "Refresh table contents (⌘R)"; ObjectID = "5176";  */
"Refresh table contents (⌘R)" = "Обновить содержимое таблицы (⌘R)";

/*  Class = "NSButton"; gToolTip = "Delete selected row(s) (⌫)"; ObjectID = "5177";  */
"Delete selected row(s) (⌫)" = "Удалить выбранные строки (⌫)";

/*  Class = "NSButton"; gToolTip = "Duplicate selected row (⌘D)"; ObjectID = "5178";  */
"Duplicate selected row (⌘D)" = "Дублировать выбранную строку (⌘D)";

/*  Class = "NSButton"; gToolTip = "Toggle between editing simple text cells as a spreadsheet or in pop-up sheets"; ObjectID = "5201";  */
/*  Class = "NSButton"; gToolTip = "Toggle between editing simple text cells as a spreadsheet or in pop-up sheets"; ObjectID = "7463";  */
"Toggle between editing simple text cells as a spreadsheet or in pop-up sheets" = "Переключатель между редактированием ячейки прямо в таблице и отдельным всплывающим окном";

/*  Class = "NSWindow"; title = "New Table"; ObjectID = "5322";  */
"New Table" = "Новая таблица";

/*  Class = "NSTextFieldCell"; title = "Table Name:"; ObjectID = "5332";  */
"Table Name:" = "Имя таблицы:";

/*  Class = "NSTextFieldCell"; title = "Table Encoding:"; ObjectID = "5333";  */
"Table Encoding:" = "Кодировка таблицы:";

/*  Class = "NSPanel"; title = "MySQL Help"; ObjectID = "5428";  */
"MySQL Help" = "Справка по MySQL";

/*  Class = "NSSearchFieldCell"; placeholderString = "Search"; ObjectID = "5453";  */
"Search" = "Поиск";

/*  Class = "NSButtonCell"; title = "larger"; ObjectID = "5465";  */
"larger" = "больше";

/*  Class = "NSButtonCell"; title = "smaller"; ObjectID = "5467";  */
"smaller" = "меньше";

/*  Class = "NSSegmentedCell"; 5475.toolTips[0] = "Show the previous page"; ObjectID = "5475";  */
"Show the previous page" = "Предыдущая страница";

/*  Class = "NSSegmentedCell"; 5475.toolTips[1] = "MySQL Table of Contents"; ObjectID = "5475";  */
"MySQL Table of Contents" = "Содержание справки по MySQL";

/*  Class = "NSSegmentedCell"; 5475.toolTips[2] = "Show the next page"; ObjectID = "5475";  */
"Show the next page" = "Следующая страница";

/*  Class = "NSButtonCell"; title = "focusToSearch"; ObjectID = "5498";  */
"focusToSearch" = "focusToSearch";

/*  Class = "NSSegmentedCell"; 5511.labels[0] = "MySQL"; ObjectID = "5511";  */
"MySQL" = "MySQL";

/*  Class = "NSSegmentedCell"; 5511.labels[1] = "Page"; ObjectID = "5511";  */
"Page" = "На стр.";

/*  Class = "NSSegmentedCell"; 5511.labels[2] = "Web"; ObjectID = "5511";  */
/*  Class = "NSButtonCell"; title = "Web"; ObjectID = "5515";  */
"Web" = "Онлайн";

/*  Class = "NSSegmentedCell"; 5511.toolTips[0] = "Search in MySQL Help  [⇧⌘M]"; ObjectID = "5511";  */
"Search in MySQL Help  [⇧⌘M]" = "Поиск по справке MySQL [⇧⌘M]";

/*  Class = "NSSegmentedCell"; 5511.toolTips[1] = "Search in current page [⇧⌘P]"; ObjectID = "5511";  */
"Search in current page [⇧⌘P]" = "Искать на этой странице [⇧⌘P]";

/*  Class = "NSSegmentedCell"; 5511.toolTips[2] = "Search in the online documentation [⇧⌘W]"; ObjectID = "5511";  */
"Search in the online documentation [⇧⌘W]" = "Искать в документации в интернете [⇧⌘W]";

/*  Class = "NSTabViewItem"; label = "Relations"; ObjectID = "5542";  */
"Relations" = "Взаимосвязи";

/*  Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "5549";  */
"Name" = "Имя";

/*  Class = "NSButton"; gToolTip = "Add table relation (⌥⌘A)"; ObjectID = "5559";  */
/*  Class = "NSButton"; gToolTip = "Add table relation (⌥⌘A)"; ObjectID = "6699";  */
"Add table relation (⌥⌘A)" = "Добавить связь таблицы (⌥⌘A)";

/*  Class = "NSButton"; gToolTip = "Refresh table relations (⌘R)"; ObjectID = "5560";  */
/*  Class = "NSButton"; gToolTip = "Refresh table relations (⌘R)"; ObjectID = "6697";  */
"Refresh table relations (⌘R)" = "Обновить связи таблицы (⌘R)";

/*  Class = "NSButton"; gToolTip = "Delete selected relation(s) (⌫)"; ObjectID = "5561";  */
/*  Class = "NSButton"; gToolTip = "Delete selected relation(s) (⌫)"; ObjectID = "6696";  */
"Delete selected relation(s) (⌫)" = "Удалить выбранные связи (⌫)";

/*  Class = "NSTableColumn"; headerCell.title = "Columns"; ObjectID = "5578";  */
"Columns" = "Колонки";

/*  Class = "NSTableColumn"; headerCell.title = "FK Table"; ObjectID = "5580";  */
"FK Table" = "Внешняя таблица";

/*  Class = "NSTableColumn"; headerCell.title = "FK Columns"; ObjectID = "5582";  */
"FK Columns" = "Внешние колонки";

/*  Class = "NSTableColumn"; headerCell.title = "On Update"; ObjectID = "5584";  */
"On Update" = "При обновлении";

/*  Class = "NSTableColumn"; headerCell.title = "On Delete"; ObjectID = "5586";  */
"On Delete" = "При удалении";

/*  Class = "NSPanel"; title = "New Relation"; ObjectID = "5596";  */
"New Relation" = "Новый внешний ключ";

/*  Class = "NSTextFieldCell"; title = "Column:"; ObjectID = "5607";  */
/*  Class = "NSTextFieldCell"; title = "Column:"; ObjectID = "5643";  */
"Column:" = "Колонка:";

/*  Class = "NSTextFieldCell"; title = "Table:"; ObjectID = "5609";  */
/*  Class = "NSBox"; title = "Table:"; ObjectID = "5660";  */
"Table:" = "Таблица:";

/*  Class = "NSTextFieldCell"; title = "On update:"; ObjectID = "5611";  */
"On update:" = "При обновлении:";

/*  Class = "NSTextFieldCell"; title = "On delete:"; ObjectID = "5613";  */
"On delete:" = "При удалении:";

/*  Class = "NSMenuItem"; title = "Cascade"; ObjectID = "5618";  */
/*  Class = "NSMenuItem"; title = "Cascade"; ObjectID = "5627";  */
"Cascade" = "Каскадно";

/*  Class = "NSMenuItem"; title = "Set NULL"; ObjectID = "5619";  */
/*  Class = "NSMenuItem"; title = "Set NULL"; ObjectID = "5626";  */
"Set NULL" = "Присвоить значение NULL";

/*  Class = "NSMenuItem"; title = "No Action"; ObjectID = "5620";  */
/*  Class = "NSMenuItem"; title = "No Action"; ObjectID = "5625";  */
"No Action" = "Ничего не делать";

/*  Class = "NSMenuItem"; title = "Restrict"; ObjectID = "5621";  */
/*  Class = "NSMenuItem"; title = "Restrict"; ObjectID = "5628";  */
"Restrict" = "Запретить";

/*  Class = "NSBox"; title = "References"; ObjectID = "5652";  */
"References" = "Ссылки";

/*  Class = "NSBox"; title = "Action"; ObjectID = "5659";  */
"Action" = "Действие";

/*  Class = "NSTextFieldCell"; title = "Table Type:"; ObjectID = "5742";  */
"Table Type:" = "Тип таблицы:";

/*  Class = "NSTextFieldCell"; title = "Type:"; ObjectID = "5751";  */
"Type:" = "Тип:";

/*  Class = "NSTextFieldCell"; title = "Encoding:"; ObjectID = "5753";  */
"Encoding:" = "Кодировка:";

/*  Class = "NSTextFieldCell"; title = "Collation:"; ObjectID = "5764";  */
"Collation:" = "Сравнение:";

/*  Class = "NSTextFieldCell"; title = "Comments:"; ObjectID = "5810";  */
"Comments:" = "Комментарии:";

/*  Class = "NSTextFieldCell"; title = "Create syntax:"; ObjectID = "5829";  */
"Create syntax:" = "Запрос создания:";

/*  Class = "NSButton"; gToolTip = "Edit Table Details (⌘4)"; ObjectID = "6009";  */
"Edit Table Details (⌘4)" = "Настройка таблицы (⌘4)";

/*  Class = "NSTextFieldCell"; title = "INDEXES"; ObjectID = "6028";  */
"INDEXES" = "ИНДЕКСЫ";

/*  Class = "NSPanel"; title = "Progress"; ObjectID = "6125";  */
"Progress" = "Прогресс";

/*  Class = "NSTextFieldCell"; title = "Doing Stuff…"; ObjectID = "6133";  */
"Doing Stuff…" = "Создаём команду…";

/*  Class = "NSTextFieldCell"; title = "Importing…"; ObjectID = "6134";  */
"Importing…" = "Идёт импорт…";

/*  Class = "BWAnchoredButton"; gToolTip = "Add new table"; ObjectID = "6143";  */
"Add new table" = "Добавить новую таблицу";

/*  Class = "BWAnchoredButton"; gToolTip = "Refresh table list"; ObjectID = "6151";  */
"Refresh table list" = "Обновить список таблиц";

/*  Class = "BWAnchoredButton"; gToolTip = "Toggle the visibility of the Information panel"; ObjectID = "6153";  */
"Toggle the visibility of the Information panel" = "Переключить видимость информационной панели";

/*  Class = "NSMenuItem"; gToolTip = "Rename the selected item"; ObjectID = "6156";  */
/*  Class = "NSMenuItem"; gToolTip = "Rename the selected item"; ObjectID = "6186";  */
"Rename the selected item" = "Переименовать выбранные элементы";

/*  Class = "NSMenuItem"; title = "Rename Table..."; ObjectID = "6156";  */
/*  Class = "NSMenuItem"; title = "Rename Table..."; ObjectID = "6186";  */
"Rename Table..." = "Переименовать таблицу…";

/*  Class = "NSMenuItem"; gToolTip = "Duplicate the selected item"; ObjectID = "6157";  */
/*  Class = "NSMenuItem"; gToolTip = "Duplicate the selected item"; ObjectID = "6185";  */
"Duplicate the selected item" = "Дублировать выбранные элементы";

/*  Class = "NSMenuItem"; title = "Duplicate Table..."; ObjectID = "6157";  */
/*  Class = "NSMenuItem"; title = "Duplicate Table..."; ObjectID = "6185";  */
"Duplicate Table..." = "Дублировать таблицу…";

/*  Class = "NSMenuItem"; gToolTip = "Delete all records of selected table(s)"; ObjectID = "6159";  */
/*  Class = "NSMenuItem"; gToolTip = "Delete all records of selected table(s)"; ObjectID = "6184";  */
"Delete all records of selected table(s)" = "Удалить все записи в выбранных таблицах";

/*  Class = "NSMenuItem"; title = "Truncate Table"; ObjectID = "6159";  */
"Truncate Table" = "Удалить все данные из таблицы";

/*  Class = "NSMenuItem"; gToolTip = "Remove the selected item(s)"; ObjectID = "6160";  */
/*  Class = "NSMenuItem"; gToolTip = "Remove the selected item(s)"; ObjectID = "6182";  */
"Remove the selected item(s)" = "Удалить выбранные элементы";

/*  Class = "NSMenuItem"; title = "Remove Table"; ObjectID = "6160";  */
"Remove Table" = "Удалить таблицу";

/*  Class = "NSMenuItem"; title = "Remove Table..."; ObjectID = "6182";  */
"Remove Table..." = "Удалить таблицу…";

/*  Class = "NSMenuItem"; title = "Truncate Table..."; ObjectID = "6184";  */
"Truncate Table..." = "Удаление данных из таблицы…";

/*  Class = "NSMenuItem"; title = "Duplicate Field"; ObjectID = "6211";  */
"Duplicate Field" = "Дублировать поле";

/*  Class = "NSMenuItem"; title = "Delete Field"; ObjectID = "6212";  */
"Delete Field" = "Удалить поле";

/*  Class = "NSMenuItem"; title = "Delete Index"; ObjectID = "6220";  */
"Delete Index" = "Удалить индекс";

/*  Class = "NSMenuItem"; title = "Delete Row"; ObjectID = "6226";  */
/*  Class = "NSMenuItem"; title = "Delete Row"; ObjectID = "7473";  */
"Delete Row" = "Удалить строку";

/*  Class = "NSMenuItem"; title = "Duplicate Row"; ObjectID = "6227";  */
"Duplicate Row" = "Дублировать строку";

/*  Class = "NSMenuItem"; title = "Delete Relation"; ObjectID = "6233";  */
"Delete Relation" = "Удалить связь";

/*  Class = "NSSegmentedCell"; 6294.toolTips[0] = "Back"; ObjectID = "6294";  */
"Back" = "Назад";

/*  Class = "NSSegmentedCell"; 6294.toolTips[1] = "Forward"; ObjectID = "6294";  */
"Forward" = "Вперёд";

/*  Class = "NSMenuItem"; title = "Copy as SQL INSERT"; ObjectID = "6341";  */
/*  Class = "NSMenuItem"; title = "Copy as SQL INSERT"; ObjectID = "7470";  */
"Copy as SQL INSERT" = "Скопировать как SQL INSERT";

/*  Class = "NSMenuItem"; title = "Copy with Column Names"; ObjectID = "6343";  */
/*  Class = "NSMenuItem"; title = "Copy with Column Names"; ObjectID = "7469";  */
"Copy with Column Names" = "Скопировать с именами колонок";

/*  Class = "NSMenuItem"; title = "Copy"; ObjectID = "6344";  */
/*  Class = "NSButtonCell"; title = "Copy"; ObjectID = "6607";  */
/*  Class = "NSButtonCell"; title = "Copy"; ObjectID = "6902";  */
/*  Class = "NSMenuItem"; title = "Copy"; ObjectID = "7468";  */
"Copy" = "Копировать";

/*  Class = "NSTextFieldCell"; title = "AND"; ObjectID = "6365";  */
"AND" = "И";

/*  Class = "NSPanel"; title = "Query Favorite Sheet"; ObjectID = "6405";  */
"Query Favorite Sheet" = "Таблица закладок запросов";

/*  Class = "NSButtonCell"; title = "Save"; ObjectID = "6411";  */
/*  Class = "NSButtonCell"; title = "Save"; ObjectID = "7616";  */
"Save" = "Сохранить";

/*  Class = "NSTextFieldCell"; title = "Query Name:"; ObjectID = "6412";  */
"Query Name:" = "Имя новой закладки:";

/*  Class = "NSPanel"; title = "Secure Text Input Sheet"; ObjectID = "6492";  */
"Secure Text Input Sheet" = "Скрыть вводимый текст";

/*  Class = "NSButtonCell"; title = "OK"; ObjectID = "6503";  */
/*  Class = "NSButtonCell"; title = "OK"; ObjectID = "6835";  */
"OK" = "OK";

/*  Class = "NSButton"; gToolTip = "If set save the favorite globally accessible for each document"; ObjectID = "6516";  */
"If set save the favorite globally accessible for each document" = "Если необходимо сохранить общую закладку, доступную во всех соединениях";

/*  Class = "NSButtonCell"; title = "Save globally"; ObjectID = "6517";  */
"Save globally" = "Сделать общедоступной";

/*  Class = "NSWindow"; title = "Variables"; ObjectID = "6557";  */
"Variables" = "Значения";

/*  Class = "NSButtonCell"; title = "Save As..."; ObjectID = "6566";  */
"Save As..." = "Сохранить как…";

/*  Class = "NSTextFieldCell"; title = "Create syntax for object"; ObjectID = "6567";  */
"Create syntax for object" = "Запрос создания объекта";

/*  Class = "NSButton"; gToolTip = "View next page of results"; ObjectID = "6647";  */
"View next page of results" = "Перейти к следующей странице результатов";

/*  Class = "NSButton"; gToolTip = "View previous page of results"; ObjectID = "6650";  */
"View previous page of results" = "Перейти к предыдущей странице результатов";

/*  Class = "NSButton"; gToolTip = "Jump to page (⌘J) or view pagination options"; ObjectID = "6653";  */
"Jump to page (⌘J) or view pagination options" = "Перейти к странице (⌘J) или просмотреть настройки разбивки на страницы";

/*  Class = "NSTabViewItem"; label = "Triggers"; ObjectID = "6692";  */
"Triggers" = "Триггеры";

/*  Class = "NSTableColumn"; headerCell.title = "Definer"; ObjectID = "6705";  */
"Definer" = "Создатель";

/*  Class = "NSTableColumn"; headerCell.title = "Timing"; ObjectID = "6707";  */
"Timing" = "Момент запуска";

/*  Class = "NSTableColumn"; headerCell.title = "Event"; ObjectID = "6708";  */
"Event" = "Событие";

/*  Class = "NSTableColumn"; headerCell.title = "Trigger"; ObjectID = "6709";  */
"Trigger" = "Триггер";

/*  Class = "NSTableColumn"; headerCell.title = "Table"; ObjectID = "6710";  */
"Table" = "Таблица";

/*  Class = "NSTableColumn"; headerCell.title = "Created"; ObjectID = "6727";  */
"Created" = "Создан";

/*  Class = "NSTableColumn"; headerCell.title = "SQL Mode"; ObjectID = "6729";  */
"SQL Mode" = "Режим SQL";

/*  Class = "NSMenuItem"; title = "Delete Trigger"; ObjectID = "6736";  */
"Delete Trigger" = "Удалить триггер";

/*  Class = "NSPanel"; title = "New Trigger"; ObjectID = "6765";  */
"New Trigger" = "Новый триггер";

/*  Class = "NSBox"; title = "Trigger:"; ObjectID = "6770";  */
"Trigger:" = "Триггер:";

/*  Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "6777";  */
/*  Class = "NSBox"; title = "Name:"; ObjectID = "7798";  */
/*  Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "7801";  */
"Name:" = "Имя:";

/*  Class = "NSMenuItem"; title = "Before"; ObjectID = "6781";  */
"Before" = "До";

/*  Class = "NSMenuItem"; title = "After"; ObjectID = "6782";  */
"After" = "После";

/*  Class = "NSMenuItem"; title = "Insert"; ObjectID = "6785";  */
"Insert" = "Вставить";

/*  Class = "NSMenuItem"; title = "Update"; ObjectID = "6786";  */
"Update" = "Обновить";

/*  Class = "NSMenuItem"; title = "Delete"; ObjectID = "6787";  */
"Delete" = "Удалить";

/*  Class = "NSTextFieldCell"; title = "Action Time:"; ObjectID = "6788";  */
"Action Time:" = "Момент запуска:";

/*  Class = "NSTextFieldCell"; title = "Event:"; ObjectID = "6789";  */
"Event:" = "Событие:";

/*  Class = "NSMenuItem"; title = "Reset AUTO_INCREMENT…"; ObjectID = "6829";  */
/*  Class = "NSPopUpButton"; gToolTip = "Reset AUTO_INCREMENT…"; ObjectID = "6856";  */
"Reset AUTO_INCREMENT…" = "Сбросить № новой строки…";

/*  Class = "NSWindow"; title = "Reset Auto Increment"; ObjectID = "6832";  */
"Reset Auto Increment" = "Сбросить № новой строки";

/*  Class = "NSTextFieldCell"; title = "Reset AUTO_INCREMENT to:"; ObjectID = "6839";  */
"Reset AUTO_INCREMENT to:" = "Установить № новой строки:";

/*  Class = "NSMenuItem"; gToolTip = "Reset AUTO_INCREMENT to the minimal possible value."; ObjectID = "6860";  */
"Reset AUTO_INCREMENT to the minimal possible value." = "Устаносить минимально-возможное значение для № новой строки.";

/*  Class = "NSMenuItem"; title = "Reset AUTO_INCREMENT"; ObjectID = "6860";  */
"Reset AUTO_INCREMENT" = "Сбросить № новой строки";

/*  Class = "NSMenuItem"; title = "Reset AUTO_INCREMENT to…"; ObjectID = "6861";  */
"Reset AUTO_INCREMENT to…" = "Задать № новой строки…";

/*  Class = "NSTableColumn"; headerCell.title = "Item"; ObjectID = "6891";  */
"Item" = "Элемент";

/*  Class = "NSTableColumn"; headerCell.title = "Message"; ObjectID = "6895";  */
"Message" = "Сообщение";

/*  Class = "NSMenuItem"; title = "Show Create Table Syntax..."; ObjectID = "6923";  */
/*  Class = "NSMenuItem"; title = "Show Create Table Syntax..."; ObjectID = "6927";  */
"Show Create Table Syntax..." = "Показать запрос создания таблицы…";

/*  Class = "NSWindow"; title = "Duplicate Database"; ObjectID = "6937";  */
"Duplicate Database" = "Дублировать БД";

/*  Class = "NSTextFieldCell"; title = "Duplicate database to"; ObjectID = "6947";  */
"Duplicate database to" = "Дублировать БД в";

/*  Class = "NSButtonCell"; title = "Duplicate database content"; ObjectID = "6981";  */
"Duplicate database content" = "Дублировать содержимое БД";

/*  Class = "NSWindow"; title = "Rename Database"; ObjectID = "6990";  */
"Rename Database" = "Переименовать БД";

/*  Class = "NSButtonCell"; title = "Rename"; ObjectID = "6998";  */
"Rename" = "Переименовать";

/*  Class = "NSTextFieldCell"; title = "Rename database to"; ObjectID = "7000";  */
"Rename database to" = "Переименовать БД в";

/*  Class = "NSMenuItem"; title = "Export"; ObjectID = "7051";  */
/*  Class = "NSMenu"; title = "Export"; ObjectID = "7052";  */
/*  Class = "NSMenuItem"; title = "Export"; ObjectID = "7061";  */
/*  Class = "NSMenu"; title = "Export"; ObjectID = "7062";  */
"Export" = "Экспорт";

/*  Class = "NSMenuItem"; title = "As CSV file..."; ObjectID = "7053";  */
/*  Class = "NSMenuItem"; title = "As CSV file..."; ObjectID = "7065";  */
/*  Class = "NSMenuItem"; title = "As CSV file..."; ObjectID = "7410";  */
"As CSV file..." = "Как CSV файл…";

/*  Class = "NSMenuItem"; title = "As SQL dump..."; ObjectID = "7054";  */
/*  Class = "NSMenuItem"; title = "As SQL dump..."; ObjectID = "7064";  */
"As SQL dump..." = "Как SQL дамп…";

/*  Class = "NSMenuItem"; title = "As XML file..."; ObjectID = "7055";  */
/*  Class = "NSMenuItem"; title = "As XML file..."; ObjectID = "7063";  */
/*  Class = "NSMenuItem"; title = "As XML file..."; ObjectID = "7412";  */
"As XML file..." = "Как XML файл…";

/*  Class = "NSMenuItem"; title = "Open Table in New Tab"; ObjectID = "7683";  */
/*  Class = "NSMenuItem"; title = "Open Table in New Tab"; ObjectID = "7686";  */
"Open Table in New Tab" = "Открыть таблицу в новой вкладке";

/*  Class = "NSMenuItem"; gToolTip = "Perform filtering by using SELECT DISTINCT"; ObjectID = "7633";  */
"Perform filtering by using SELECT DISTINCT" = "Выполнить фильтрацию, используя SELECT DISTINCT";

/*  Class = "NSMenuItem"; title = "Edit Trigger"; ObjectID = "7668";  */
"Edit Trigger" = "Править триггер";

/*  Class = "NSMenuItem"; title = "View Columns"; ObjectID = "7653";  */
/*  Class = "NSMenu"; title = "View Columns"; ObjectID = "7654";  */
"View Columns" = "Просмотр колонок";

/*  Class = "NSMenuItem"; title = "Select Distinct"; ObjectID = "7633";  */
"Select Distinct" = "Пропускать дубли";

/*  Class = "NSTableColumn"; headerCell.title = "Encoding"; ObjectID = "7484";  */
/*  Class = "NSMenuItem"; title = "Encoding"; ObjectID = "7656";  */
"Encoding" = "Кодировка";

/*  Class = "NSTextFieldCell"; title = "Max data size:"; ObjectID = "7447";  */
"Max data size:" = "Макс. объём:";

/*  Class = "NSTextFieldCell"; title = "Data size:"; ObjectID = "7445";  */
"Data size:" = "Объём данных:";

/*  Class = "NSTextFieldCell"; title = "Index size:"; ObjectID = "7449";  */
"Index size:" = "Объём индексов:";

/*  Class = "NSTextFieldCell"; title = "Updated at:"; ObjectID = "7455";  */
"Updated at:" = "Обновлено:";

/*  Class = "NSTextFieldCell"; title = "Created at:"; ObjectID = "7453";  */
"Created at:" = "Создана:";

/*  Class = "NSTextFieldCell"; title = "Free data size:"; ObjectID = "7451";  */
"Free data size:" = "Свободно:";

/*  Class = "NSTextFieldCell"; title = "Number of rows:"; ObjectID = "7443";  */
"Number of rows:" = "Число строк:";

/*  Class = "NSMenuItem"; title = "Clear History"; ObjectID = "7277";  */
"Clear History" = "Очистить историю";

/*  Class = "NSButtonCell"; title = "Run All"; ObjectID = "7260";  */
"Run All" = "Выполнить все";

/*  Class = "NSMenuItem"; title = "Auto-uppercase Keywords"; ObjectID = "7234";  */
"Auto-uppercase Keywords" = "Авторегистр команд (все ПРОПИСНЫЕ)";

/*  Class = "NSMenuItem"; title = "Show Completion List"; ObjectID = "7255";  */
/*  Class = "NSMenu"; title = "Show Completion List"; ObjectID = "7256";  */
"Show Completion List" = "Показать список окончания слов";

/*  Class = "NSMenuItem"; title = "Comment Current Query"; ObjectID = "7250";  */
"Comment Current Query" = "Закомментировать текущий запрос";

/*  Class = "NSMenuItem"; title = "History Replaces Editor Content"; ObjectID = "7253";  */
"History Replaces Editor Content" = "Заменять Историей содержимое редактора";

/*  Class = "NSMenuItem"; title = "Auto-completion"; ObjectID = "7254";  */
"Auto-completion" = "Дописывать слова автоматически";

/*  Class = "NSMenuItem"; title = "Query Favorites"; ObjectID = "7264";  */
"Query Favorites" = "Закладки";

/*  Class = "NSMenuItem"; title = "Completion List"; ObjectID = "7238";  */
"Completion List" = "Список вариантов окончания слова";

/*  Class = "NSMenuItem"; title = "All Databases Names"; ObjectID = "7257";  */
"All Databases Names" = "Имена всех БД";

/*  Class = "NSMenuItem"; title = "Save Query to Favorites"; ObjectID = "7265";  */
"Save Query to Favorites" = "Сохранить запрос в Закладки";

/*  Class = "NSMenuItem"; title = "Query History"; ObjectID = "7273";  */
"Query History" = "История";

/*  Class = "NSMenuItem"; gToolTip = "Save current query, selection, or - if no selection or current query could be found - the entire content to Favorite."; ObjectID = "7265";  */
"Save current query, selection, or - if no selection or current query could be found - the entire content to Favorite." = "Сохранить в Закладки текущий запрос, выделенные запросы или всё содержимое редактора.";

/*  Class = "NSMenuItem"; title = "Indent New Lines"; ObjectID = "7236";  */
"Indent New Lines" = "Автоотступ новых строк";

/*  Class = "NSMenuItem"; title = "Auto-pair Characters"; ObjectID = "7235";  */
"Auto-pair Characters" = "Добавлять парные символы";

/*  Class = "NSMenuItem"; title = "Shift Right"; ObjectID = "7240";  */
"Shift Right" = "Отступ вправо";

/*  Class = "NSButtonCell"; title = "Run Current"; ObjectID = "7261";  */
"Run Current" = "Выполнить";

/*  Class = "NSMenuItem"; title = "Comment Line"; ObjectID = "7249";  */
"Comment Line" = "Закомментировать строку";

/*  Class = "NSMenuItem"; title = "Edit Favorites..."; ObjectID = "7266";  */
"Edit Favorites..." = "Правка закладок…";

/*  Class = "NSButton"; gToolTip = "Run all queries in the editor (⌘R, Enter or fn-Return)"; ObjectID = "7220";  */
"Run all queries in the editor (⌘R, Enter or fn-Return)" = "Выполнить все запросы, введенные в редакторе (⌘R, Enter или fn-Return)";

/*  Class = "NSMenuItem"; title = "All Field Names From Current Table"; ObjectID = "7259";  */
"All Field Names From Current Table" = "Имена всех полей текущей таблицы";

/*  Class = "NSMenuItem"; gToolTip = "Save editor content to Favorite. Press ⌥ to restrict for current query or selection."; ObjectID = "7269";  */
"Save editor content to Favorite. Press ⌥ to restrict for current query or selection." = "Сохранить содержимое редактора запросов в Закладки. Удерживайте ⌥ чтобы ограничиться при сохранении только текущим или выделенным запросом.";

/*  Class = "NSMenuItem"; title = "Save History…"; ObjectID = "7276";  */
"Save History…" = "Сохранить историю…";

/*  Class = "NSMenuItem"; title = "Shift Left"; ObjectID = "7239";  */
"Shift Left" = "Отступ влево";

/*  Class = "NSMenuItem"; title = "Favorite Replaces Editor Content"; ObjectID = "7251";  */
"Favorite Replaces Editor Content" = "Заменять Закладкой содержимое редактора";

/*  Class = "NSMenuItem"; title = "Editor Font..."; ObjectID = "7233";  */
"Editor Font..." = "Выбрать шрифт…";

/*  Class = "NSButton"; gToolTip = "Run the query that the text cursor is currently within, or the active selection (⌥⌘R)"; ObjectID = "7219";  */
"Run the query that the text cursor is currently within, or the active selection (⌥⌘R)" = "Выполнить выделенный запрос или запрос, на котором установлен курсор (⌥⌘R)";

/*  Class = "NSMenuItem"; title = "All Table and View Names"; ObjectID = "7258";  */
"All Table and View Names" = "Имена всех таблиц и представлений";

/*  Class = "NSMenuItem"; title = "Save All to Favorites"; ObjectID = "7269";  */
"Save All to Favorites" = "Сохранить всё как закладку";

/*  Class = "NSMenuItem"; gToolTip = "Replaces the current query by the next one coming from the history."; ObjectID = "7242";  */
"Replaces the current query by the next one coming from the history." = "Заменить текущий запрос следующим запросом из Истории.";

/*  Class = "NSMenuItem"; title = "Next Query from History"; ObjectID = "7242";  */
"Next Query from History" = "Следующий запрос из Истории";

/*  Class = "NSMenuItem"; gToolTip = "Replaces the current query by the previous one coming from the history."; ObjectID = "7243";  */
"Replaces the current query by the previous one coming from the history." = "Заменить текущий запрос предыдущим запросом из Истории.";

/*  Class = "NSMenuItem"; title = "Previous Query from History"; ObjectID = "7243";  */
"Previous Query from History" = "Предыдущий запрос из Истории";

/*  Class = "NSMenuItem"; title = "Run Current Query"; ObjectID = "7245";  */
"Run Current Query" = "Выполнить текущий запрос";

/*  Class = "NSMenuItem"; title = "Run All Queries"; ObjectID = "7246";  */
"Run All Queries" = "Выполнить все запросы";

/*  Class = "NSMenuItem"; title = "Update Help while typing"; ObjectID = "7248";  */
"Update Help while typing" = "Обновлять справку по ходу ввода";

/*  Class = "NSMenuItem"; title = "Show Optimized Field Type"; ObjectID = "7500";  */
"Show Optimized Field Type" = "Показать оптимизированный тип поля";

/*  Class = "NSTextFieldCell"; title = "Enter Filter Table's Default Operator:"; ObjectID = "7620";  */
"Enter Filter Table's Default Operator:" = "Введите оператор по умолчанию для фильтра таблицы:";

/*  Class = "BWTransparentButton"; gToolTip = "Clear all Filter Criterias (⌘⌫)"; ObjectID = "7505";  */
"Clear all Filter Criterias (⌘⌫)" = "Сбросить все критерии фильтра (⌘⌫)";

/*  Class = "BWTransparentButton"; gToolTip = "Apply Filter to current Table (⌘F)"; ObjectID = "7506";  */
"Apply Filter to current Table (⌘F)" = "Применить фильтр к текущей таблице (⌘F)";

/*  Class = "BWTransparentButtonCell"; title = "Clear"; ObjectID = "7512";  */
"Clear" = "Очистить";

/*  Class = "BWTransparentCheckbox"; gToolTip = "If set negate entire WHERE clause (⌘N)"; ObjectID = "7537";  */
"If set negate entire WHERE clause (⌘N)" = "Отрицание условий фильтрации целиком (⌘N)";

/*  Class = "BWTransparentCheckboxCell"; title = "Negate Clause"; ObjectID = "7538";  */
"Negate Clause" = "Отрицание условия";

/*  Class = "NSMenuItem"; gToolTip = "Set default operator which should be used if pattern doen't begin with an operator"; ObjectID = "7567";  */
"Set default operator which should be used if pattern doen't begin with an operator" = "Задайте оператор по умолчанию, который будет использован когда условие фильтра не содержит оператора";

/*  Class = "NSMenuItem"; title = "Set Default Operator…"; ObjectID = "7567";  */
"Set Default Operator…" = "Задать оператор по умолчанию…";

/*  Class = "NSMenuItem"; gToolTip = "Create a WHERE clause to search for the last typed pattern in all fields"; ObjectID = "7568";  */
"Create a WHERE clause to search for the last typed pattern in all fields" = "Создать фильтр, применяющий введенное условие ко всем полям";

/*  Class = "NSMenuItem"; title = "Search in all Fields"; ObjectID = "7568";  */
"Search in all Fields" = "Искать по всем полям";

/*  Class = "NSMenuItem"; title = "Swap Table"; ObjectID = "7570";  */
"Swap Table" = "Заменить таблицу";

/*  Class = "BWTransparentCheckbox"; gToolTip = "Perform filter while typing (⌘T)"; ObjectID = "7583";  */
"Perform filter while typing (⌘T)" = "Применять фильтр по ходу ввода текста (⌘T)";

/*  Class = "BWTransparentCheckboxCell"; title = "Search while typing"; ObjectID = "7584";  */
"Search while typing" = "Искать при вводе";

/*  Class = "NSMenuItem"; gToolTip = "Save all history items to file. Press ⌥ to copy all history items onto the clipboard."; ObjectID = "7276";  */
"Save all history items to file. Press ⌥ to copy all history items onto the clipboard." = "Сохранить всю историю в файл. Нажмите ⌥ чтобы скопировать всю историю в буфер обмена.";

/*  Class = "NSMenuItem"; gToolTip = "Copy all history items onto the clipboard."; ObjectID = "7279";  */
"Copy all history items onto the clipboard." = "Скопировать всю историю в буфер обмена.";

/*  Class = "NSMenuItem"; title = "Copy History"; ObjectID = "7279";  */
"Copy History" = "Скопировать историю";

/*  Class = "NSTextFieldCell"; title = "Last Error Message"; ObjectID = "7430";  */
"Last Error Message" = "Сообщение об ошибке";

/*  Class = "NSTextFieldCell"; title = "Avg. row length:"; ObjectID = "7439";  */
"Avg. row length:" = "Ср. длина строки:";

/*  Class = "NSTextFieldCell"; title = "Row format:"; ObjectID = "7441";  */
"Row format:" = "Формат строки:";

/*  Class = "NSTableColumn"; headerCell.title = "Field"; ObjectID = "233";  */
"Field" = "Поле";

/*  Class = "NSButtonCell"; title = "page"; ObjectID = "5518";  */
"page" = "страница";

/*  Class = "NSButtonCell"; title = "mysql"; ObjectID = "5520";  */
"mysql" = "mysql";

/*  Class = "NSTextFieldCell"; title = "Auto increment:"; ObjectID = "6878";  */
"Auto increment:" = "№ новой строки:";

/*  Class = "NSPopUpButton"; gToolTip = "Choose a query from your recent queries (⌥⌘Y)"; ObjectID = "7217";  */
"Choose a query from your recent queries (⌥⌘Y)" = "Выбрать один из недавних запросов (⌥⌘Y)";

/*  Class = "NSPopUpButton"; gToolTip = "Choose a favorite from the menu or save queries to the favorites (⌥⌘F)"; ObjectID = "7218";  */
"Choose a favorite from the menu or save queries to the favorites (⌥⌘F)" = "Выбрать запрос из выпадающего меню или сохранить ваши запросы в Закладки (⌥⌘F)";

/*  Class = "BWAnchoredButton"; gToolTip = "Hide Query Information"; ObjectID = "7172";  */
"Hide Query Information" = "Скрыть информацию по запросу";

/*  Class = "NSMenuItem"; title = "Export Result"; ObjectID = "7400";  */
/*  Class = "NSMenu"; title = "Export Result"; ObjectID = "7409";  */
"Export Result" = "Экспорт результата";

/*  Class = "NSButton"; gToolTip = "Reveal the collapsed indexes pane"; ObjectID = "7457";  */
"Reveal the collapsed indexes pane" = "Развернуть панель индексов";

/*  Class = "NSPopUpButton"; gToolTip = "Select a database to view (⇧⌘D)"; ObjectID = "3995";  */
"Select a database to view (⇧⌘D)" = "Выберите базу данных для просмотра (⇧⌘D)";

/*  Class = "NSTableColumn"; headerCell.title = "Statement"; ObjectID = "6706";  */
"Statement" = "Утверждение";

/*  Class = "NSMenuItem"; title = "Add New Row"; ObjectID = "7795";  */
"Add New Row" = "Добавить новую строку";

/*  Class = "NSTextFieldCell"; placeholderString = "Generate one"; ObjectID = "7809";  */
"Generate one" = "Имя внешнего ключа";

